const guests = {
  'bloggers': [
    [
      'Сергей Денисов',
      'picsum.photos/id/0/350/220',
      '1 Российский искусствовед, арт-критик, куратор выставок, дизайнер, кандидат культурологии. Арт-критик газеты «Коммерсантъ». Ведёт активную блогерскую деятельность как куратор музея «Гараж», коим является с 2016 года.'
    ], [
      'Евгений Войновский',
      'https://picsum.photos/id/1/350/220',
      '2 Российский искусствовед, арт-критик, куратор выставок, дизайнер, кандидат культурологии. Арт-критик газеты «Коммерсантъ». Ведёт активную блогерскую деятельность как куратор музея «Гараж», коим является с 2016 года.'
    ], [
      'Олег Свиридовский',
      'https://picsum.photos/id/2/350/220',
      '3 Российский искусствовед, арт-критик, куратор выставок, дизайнер, кандидат культурологии. Арт-критик газеты «Коммерсантъ». Ведёт активную блогерскую деятельность как куратор музея «Гараж», коим является с 2016 года.'
    ], [
      'Денис Тельман',
      'https://picsum.photos/id/3/350/220',
      '4 Российский искусствовед, арт-критик, куратор выставок, дизайнер, кандидат культурологии. Арт-критик газеты «Коммерсантъ». Ведёт активную блогерскую деятельность как куратор музея «Гараж», коим является с 2016 года.'
    ], [
      'Матвей Мечников',
      'https://picsum.photos/id/4/350/220',
      '5 Российский искусствовед, арт-критик, куратор выставок, дизайнер, кандидат культурологии. Арт-критик газеты «Коммерсантъ». Ведёт активную блогерскую деятельность как куратор музея «Гараж», коим является с 2016 года.'
    ], [
      'Ольга Мартынова',
      'img/guests-img.jpg',
      '6 Российский искусствовед, арт-критик, куратор выставок, дизайнер, кандидат культурологии. Арт-критик газеты «Коммерсантъ». Ведёт активную блогерскую деятельность как куратор музея «Гараж», коим является с 2016 года.'
    ], [
      'Владислав Кауперс',
      'https://picsum.photos/id/6/350/220',
      '7 Российский искусствовед, арт-критик, куратор выставок, дизайнер, кандидат культурологии. Арт-критик газеты «Коммерсантъ». Ведёт активную блогерскую деятельность как куратор музея «Гараж», коим является с 2016 года.'
    ], [
      'Юрий Горин',
      'https://picsum.photos/id/7/350/220',
      '8 Российский искусствовед, арт-критик, куратор выставок, дизайнер, кандидат культурологии. Арт-критик газеты «Коммерсантъ». Ведёт активную блогерскую деятельность как куратор музея «Гараж», коим является с 2016 года.'
    ], [
      'Константин Прусино',
      'https://picsum.photos/id/8/350/220',
      '9 Российский искусствовед, арт-критик, куратор выставок, дизайнер, кандидат культурологии. Арт-критик газеты «Коммерсантъ». Ведёт активную блогерскую деятельность как куратор музея «Гараж», коим является с 2016 года.'
    ], [
      'Дмитрий Михалок',
      'https://picsum.photos/id/9/350/220',
      '10 Российский искусствовед, арт-критик, куратор выставок, дизайнер, кандидат культурологии. Арт-критик газеты «Коммерсантъ». Ведёт активную блогерскую деятельность как куратор музея «Гараж», коим является с 2016 года.'
    ], [
      'Михаил Пожитников',
      'https://picsum.photos/id/10/350/220',
      '11 Российский искусствовед, арт-критик, куратор выставок, дизайнер, кандидат культурологии. Арт-критик газеты «Коммерсантъ». Ведёт активную блогерскую деятельность как куратор музея «Гараж», коим является с 2016 года.'
    ], [
      'Максим Сергеев',
      'https://picsum.photos/id/11/350/220',
      '12 Российский искусствовед, арт-критик, куратор выставок, дизайнер, кандидат культурологии. Арт-критик газеты «Коммерсантъ». Ведёт активную блогерскую деятельность как куратор музея «Гараж», коим является с 2016 года.'
    ], [
      'Иван Калитников',
      'https://picsum.photos/id/12/350/220',
      '13 Российский искусствовед, арт-критик, куратор выставок, дизайнер, кандидат культурологии. Арт-критик газеты «Коммерсантъ». Ведёт активную блогерскую деятельность как куратор музея «Гараж», коим является с 2016 года.'
    ], [
      'Пётр Пиотровский',
      'https://picsum.photos/id/13/350/220',
      '14 Российский искусствовед, арт-критик, куратор выставок, дизайнер, кандидат культурологии. Арт-критик газеты «Коммерсантъ». Ведёт активную блогерскую деятельность как куратор музея «Гараж», коим является с 2016 года.'
    ], [
      'Георгий Полуян',
      'https://picsum.photos/id/14/350/220',
      '15 Российский искусствовед, арт-критик, куратор выставок, дизайнер, кандидат культурологии. Арт-критик газеты «Коммерсантъ». Ведёт активную блогерскую деятельность как куратор музея «Гараж», коим является с 2016 года.'
    ],
  ],
  'artCritics': [
    [
      'Сергей Денисов',
      'https://picsum.photos/id/0/350/220',
      '1 Российский искусствовед, арт-критик, куратор выставок, дизайнер, кандидат культурологии. Арт-критик газеты «Коммерсантъ». Ведёт активную блогерскую деятельность как куратор музея «Гараж», коим является с 2016 года.'
    ], [
      'Евгений Войновский',
      'https://picsum.photos/id/1/350/220',
      '2 Российский искусствовед, арт-критик, куратор выставок, дизайнер, кандидат культурологии. Арт-критик газеты «Коммерсантъ». Ведёт активную блогерскую деятельность как куратор музея «Гараж», коим является с 2016 года.'
    ], [
      'Олег Свиридовский',
      'https://picsum.photos/id/2/350/220',
      '3 Российский искусствовед, арт-критик, куратор выставок, дизайнер, кандидат культурологии. Арт-критик газеты «Коммерсантъ». Ведёт активную блогерскую деятельность как куратор музея «Гараж», коим является с 2016 года.'
    ], [
      'Денис Тельман',
      'https://picsum.photos/id/3/350/220',
      '4 Российский искусствовед, арт-критик, куратор выставок, дизайнер, кандидат культурологии. Арт-критик газеты «Коммерсантъ». Ведёт активную блогерскую деятельность как куратор музея «Гараж», коим является с 2016 года.'
    ], [
      'Матвей Мечников',
      'https://picsum.photos/id/4/350/220',
      '5 Российский искусствовед, арт-критик, куратор выставок, дизайнер, кандидат культурологии. Арт-критик газеты «Коммерсантъ». Ведёт активную блогерскую деятельность как куратор музея «Гараж», коим является с 2016 года.'
    ], [
      'Ольга Мартынова',
      'img/guests-img.jpg',
      '6 Российский искусствовед, арт-критик, куратор выставок, дизайнер, кандидат культурологии. Арт-критик газеты «Коммерсантъ». Ведёт активную блогерскую деятельность как куратор музея «Гараж», коим является с 2016 года.'
    ],
  ],
  'painter': [
    [
      'Сергей Денисов',
      'https://picsum.photos/id/0/350/220',
      '1 Российский искусствовед, арт-критик, куратор выставок, дизайнер, кандидат культурологии. Арт-критик газеты «Коммерсантъ». Ведёт активную блогерскую деятельность как куратор музея «Гараж», коим является с 2016 года.'
    ], [
      'Евгений Войновский',
      'https://picsum.photos/id/1/350/220',
      '2 Российский искусствовед, арт-критик, куратор выставок, дизайнер, кандидат культурологии. Арт-критик газеты «Коммерсантъ». Ведёт активную блогерскую деятельность как куратор музея «Гараж», коим является с 2016 года.'
    ], [
      'Олег Свиридовский',
      'https://picsum.photos/id/2/350/220',
      '3 Российский искусствовед, арт-критик, куратор выставок, дизайнер, кандидат культурологии. Арт-критик газеты «Коммерсантъ». Ведёт активную блогерскую деятельность как куратор музея «Гараж», коим является с 2016 года.'
    ], [
      'Денис Тельман',
      'https://picsum.photos/id/3/350/220',
      '4 Российский искусствовед, арт-критик, куратор выставок, дизайнер, кандидат культурологии. Арт-критик газеты «Коммерсантъ». Ведёт активную блогерскую деятельность как куратор музея «Гараж», коим является с 2016 года.'
    ], [
      'Матвей Мечников',
      'https://picsum.photos/id/4/350/220',
      '5 Российский искусствовед, арт-критик, куратор выставок, дизайнер, кандидат культурологии. Арт-критик газеты «Коммерсантъ». Ведёт активную блогерскую деятельность как куратор музея «Гараж», коим является с 2016 года.'
    ], [
      'Ольга Мартынова',
      'img/guests-img.jpg',
      '6 Российский искусствовед, арт-критик, куратор выставок, дизайнер, кандидат культурологии. Арт-критик газеты «Коммерсантъ». Ведёт активную блогерскую деятельность как куратор музея «Гараж», коим является с 2016 года.'
    ],
  ],
  'peopleScience': [
    [
      'Сергей Денисов',
      'https://picsum.photos/id/0/350/220',
      '1 Российский искусствовед, арт-критик, куратор выставок, дизайнер, кандидат культурологии. Арт-критик газеты «Коммерсантъ». Ведёт активную блогерскую деятельность как куратор музея «Гараж», коим является с 2016 года.'
    ], [
      'Евгений Войновский',
      'https://picsum.photos/id/1/350/220',
      '2 Российский искусствовед, арт-критик, куратор выставок, дизайнер, кандидат культурологии. Арт-критик газеты «Коммерсантъ». Ведёт активную блогерскую деятельность как куратор музея «Гараж», коим является с 2016 года.'
    ], [
      'Олег Свиридовский',
      'https://picsum.photos/id/2/350/220',
      '3 Российский искусствовед, арт-критик, куратор выставок, дизайнер, кандидат культурологии. Арт-критик газеты «Коммерсантъ». Ведёт активную блогерскую деятельность как куратор музея «Гараж», коим является с 2016 года.'
    ], [
      'Денис Тельман',
      'https://picsum.photos/id/3/350/220',
      '4 Российский искусствовед, арт-критик, куратор выставок, дизайнер, кандидат культурологии. Арт-критик газеты «Коммерсантъ». Ведёт активную блогерскую деятельность как куратор музея «Гараж», коим является с 2016 года.'
    ], [
      'Матвей Мечников',
      'https://picsum.photos/id/4/350/220',
      '5 Российский искусствовед, арт-критик, куратор выставок, дизайнер, кандидат культурологии. Арт-критик газеты «Коммерсантъ». Ведёт активную блогерскую деятельность как куратор музея «Гараж», коим является с 2016 года.'
    ], [
      'Ольга Мартынова',
      'img/guests-img.jpg',
      '6 Российский искусствовед, арт-критик, куратор выставок, дизайнер, кандидат культурологии. Арт-критик газеты «Коммерсантъ». Ведёт активную блогерскую деятельность как куратор музея «Гараж», коим является с 2016 года.'
    ],

  ],
  'historians': [
    [
      'Сергей Денисов',
      'https://picsum.photos/id/0/350/220',
      '1 Российский искусствовед, арт-критик, куратор выставок, дизайнер, кандидат культурологии. Арт-критик газеты «Коммерсантъ». Ведёт активную блогерскую деятельность как куратор музея «Гараж», коим является с 2016 года.'
    ], [
      'Евгений Войновский',
      'https://picsum.photos/id/1/350/220',
      '2 Российский искусствовед, арт-критик, куратор выставок, дизайнер, кандидат культурологии. Арт-критик газеты «Коммерсантъ». Ведёт активную блогерскую деятельность как куратор музея «Гараж», коим является с 2016 года.'
    ], [
      'Олег Свиридовский',
      'https://picsum.photos/id/2/350/220',
      '3 Российский искусствовед, арт-критик, куратор выставок, дизайнер, кандидат культурологии. Арт-критик газеты «Коммерсантъ». Ведёт активную блогерскую деятельность как куратор музея «Гараж», коим является с 2016 года.'
    ], [
      'Денис Тельман',
      'https://picsum.photos/id/3/350/220',
      '4 Российский искусствовед, арт-критик, куратор выставок, дизайнер, кандидат культурологии. Арт-критик газеты «Коммерсантъ». Ведёт активную блогерскую деятельность как куратор музея «Гараж», коим является с 2016 года.'
    ],

  ],
  'philologists': [
    [
      'Сергей Денисов',
      'https://picsum.photos/id/0/350/220',
      '1 Российский искусствовед, арт-критик, куратор выставок, дизайнер, кандидат культурологии. Арт-критик газеты «Коммерсантъ». Ведёт активную блогерскую деятельность как куратор музея «Гараж», коим является с 2016 года.'
    ], [
      'Евгений Войновский',
      'https://picsum.photos/id/1/350/220',
      '2 Российский искусствовед, арт-критик, куратор выставок, дизайнер, кандидат культурологии. Арт-критик газеты «Коммерсантъ». Ведёт активную блогерскую деятельность как куратор музея «Гараж», коим является с 2016 года.'
    ],
  ]
} 